/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f sekund od roku 1970";

/* %@ = location */
"Open %@ in Maps" = "Otevřít místo %@ v Mapách";

/* %@ = location name */
"Map of %@" = "Mapa místa %@";

/* %@ = phone number */
"Call %@" = "Volat %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Hledané místo („%@“) se nepodařilo najít pomocí místního hledání v Mapách.";

/* %@ = url */
"Show %@ in Calendar" = "Zobrazit %@ v Kalendáři";

/* A measurement of some unit */
"Measurement" = "Měření";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Tato funkce není v demo režimu povolena";

/* Button */
"Cancel" = "Zrušit";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Aplikaci Zkratky se nepodařilo převést typ %@ na požadovaný typ";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Aplikaci Zkratky se nepodařilo převést typ %@ na typ %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Operace";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ selhala, protože %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Chyba při převodu";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Umělec alba";

/* Content property name */
"Album Artwork (Content Property Name)" = "Grafika alba";

/* Content property name */
"Album Track # (Content Property Name)" = "Číslo stopy na albu";

/* Content property name */
"Altitude (Content Property Name)" = "Nadmořská výška";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Datum zveřejnění článku";

/* Content property name */
"Artist (Content Property Name)" = "Umělec";

/* Content property name */
"Artwork (Content Property Name)" = "Grafika";

/* Content property name */
"Attendees (Content Property Name)" = "Účastníci";

/* Content property name */
"Audio (Content Property Name)" = "Zvuk";

/* Content property name */
"Author (Content Property Name)" = "Autor";

/* Content property name */
"Birthday (Content Property Name)" = "Narozeniny";

/* Content property name */
"Body (Content Property Name)" = "Text";

/* Content property name */
"Calendar (Content Property Name)" = "Kalendář";

/* Content property name */
"Camera Make (Content Property Name)" = "Značka fotoaparátu";

/* Content property name */
"Camera Model (Content Property Name)" = "Model fotoaparátu";

/* Content property name */
"City (Content Property Name)" = "Město";

/* Content property name */
"Comments (Content Property Name)" = "Komentář";

/* Content property name */
"Company (Content Property Name)" = "Firma";

/* Content property name */
"Completion Date (Content Property Name)" = "Datum dokončení";

/* Content property name */
"Composer (Content Property Name)" = "Skladatel";

/* Content property name */
"Contact Photo (Content Property Name)" = "Fotka kontaktu";

/* Content property name */
"Country (Content Property Name)" = "Země";

/* Content property name */
"Creation Date (Content Property Name)" = "Datum vytvoření";

/* Content property name */
"Date Added (Content Property Name)" = "Datum přidání";

/* Content property name */
"Date Taken (Content Property Name)" = "Datum pořízení";

/* Content property name */
"Department (Content Property Name)" = "Oddělení";

/* Content property name */
"Disc # (Content Property Name)" = "Číslo disku";

/* Content property name */
"Due Date (Content Property Name)" = "Termín";

/* Content property name */
"Duration (Content Property Name)" = "Doba trvání";

/* Content property name */
"Email Address (Content Property Name)" = "E‑mailová adresa";

/* Content property name */
"End Date (Content Property Name)" = "Datum konce";

/* Content property name */
"Event End Date (Content Property Name)" = "Datum konce události";

/* Content property name */
"Event Start Date (Content Property Name)" = "Datum začátku události";

/* Content property name */
"Excerpt (Content Property Name)" = "Citace";

/* Content property name */
"File Extension (Content Property Name)" = "Přípona souboru";

/* Content property name */
"File Size (Content Property Name)" = "Velikost souboru";

/* Content property name */
"First Name (Content Property Name)" = "Jméno";

/* Content property name */
"Frame Rate (Content Property Name)" = "Snímková frekvence";

/* Content property name */
"Genre (Content Property Name)" = "Žánr";

/* Content property name */
"Group (Content Property Name)" = "Skupina";

/* Content property name */
"Has Alarms (Content Property Name)" = "Obsahuje budíky";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Obsahuje grafiku alba";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Neobsahuje budíky";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Neobsahuje grafiku alba";

/* Content property name */
"Has No Photo (Content Property Name)" = "Neobsahuje fotku";

/* Content property name */
"Has Photo (Content Property Name)" = "Obsahuje fotku";

/* Content property name */
"Height (Content Property Name)" = "Výška";

/* Content property name */
"Image (Content Property Name)" = "Obrázek";

/* Content property name */
"Is All Day (Content Property Name)" = "Je celodenní";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Je položka v cloudu";

/* Content property name */
"Is Completed (Content Property Name)" = "Je dokončeno";

/* Content property name */
"Is Explicit (Content Property Name)" = "Je explicitní";

/* Content property name */
"Is Favorite (Content Property Name)" = "Je v oblíbených";

/* Content property name */
"Is Hidden (Content Property Name)" = "Skryté";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Není celodenní";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Není položka v cloudu";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Není dokončeno";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Není explicitní";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Není v oblíbených";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Není skryté";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Není snímek obrazovky";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Je snímek obrazovky";

/* Content property name */
"Job Title (Content Property Name)" = "Funkce";

/* Content property name */
"Keys (Content Property Name)" = "Klíče";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Datum poslední změny";

/* Content property name */
"Last Name (Content Property Name)" = "Příjmení";

/* Content property name */
"Last Played Date (Content Property Name)" = "Datum posledního přehrání";

/* Content property name */
"Latitude (Content Property Name)" = "Zeměpisná šířka";

/* Content property name */
"List (Content Property Name)" = "Seznam";

/* Content property name */
"Location (Content Property Name)" = "Místo";

/* Content property name */
"Longitude (Content Property Name)" = "Zeměpisná délka";

/* Content property name */
"Lyrics (Content Property Name)" = "Text písně";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL hlavního obrázku";

/* Content property name */
"Media Kind (Content Property Name)" = "Druh média";

/* Content property name */
"Media Type (Content Property Name)" = "Typ média";

/* Content property name */
"Metadata (Content Property Name)" = "Metadata";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Slovník metadat";

/* Content property name */
"Middle Name (Content Property Name)" = "Druhé jméno";

/* Content property name */
"Music (Content Property Name)" = "Hudba";

/* Content property name */
"Name (Content Property Name)" = "Jméno";

/* Content property name */
"Nickname (Content Property Name)" = "Přezdívka";

/* Content property name */
"Notes (Content Property Name)" = "Poznámky";

/* Content property name */
"Number of Words (Content Property Name)" = "Počet slov";

/* Content property name */
"Organizer (Content Property Name)" = "Organizátor";

/* Content property name */
"Orientation (Content Property Name)" = "Orientace";

/* Content property name */
"Phone Number (Content Property Name)" = "Telefonní číslo";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Jméno foneticky";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Příjmení foneticky";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Výslovnost druhého jména";

/* Content property name */
"Photo Type (Content Property Name)" = "Typ fotky";

/* Content property name */
"Play Count (Content Property Name)" = "Počet přehrání";

/* Content property name */
"Prefix (Content Property Name)" = "Před jménem";

/* Content property name */
"Priority (Content Property Name)" = "Priorita";

/* Content property name */
"Published Date (Content Property Name)" = "Datum zveřejnění";

/* Content property name */
"Rating (Content Property Name)" = "Hodnocení";

/* Content property name */
"Release Date (Content Property Name)" = "Datum vydání";

/* Content property name */
"Reminder Location (Content Property Name)" = "Místo připomenutí";

/* Content property name */
"Role (Content Property Name)" = "Role";

/* Content property name */
"Show URL (Content Property Name)" = "Zobrazit URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Zobrazit v kalendáři";

/* Content property name */
"Skip Count (Content Property Name)" = "Počet přeskočení";

/* Content property name */
"Start Date (Content Property Name)" = "Datum začátku";

/* Content property name */
"State (Content Property Name)" = "Stát";

/* Content property name */
"Status (Content Property Name)" = "Stav";

/* Content property name */
"Street (Content Property Name)" = "Ulice";

/* Content property name */
"Street Address (Content Property Name)" = "Domovní adresa";

/* Content property name */
"Suffix (Content Property Name)" = "Za jménem";

/* Content property name */
"Time Taken (Content Property Name)" = "Čas pořízení";

/* Content property name */
"Title (Content Property Name)" = "Název";

/* Content property name */
"Track (Content Property Name)" = "Stopa";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Hodnoty";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Šířka";

/* Content property name */
"ZIP Code (Content Property Name)" = "PSČ";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Přijato";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Audiokniha";

/* Content property value */
"Burst (Content Property Possible Value)" = "Sekvence";

/* Content property value */
"Chair (Content Property Possible Value)" = "Předsedající";

/* Content property value */
"Completed (Content Property Possible Value)" = "Dokončeno";

/* Content property value */
"Declined (Content Property Possible Value)" = "Odmítnuto";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Delegováno";

/* Content property value */
"Down (Content Property Possible Value)" = "Pokles";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Zrcadlení dole";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Zpracovává se";

/* Content property value */
"Left (Content Property Possible Value)" = "Vlevo";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Zrcadlení vlevo";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Hudba";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Hudební video";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Není účastník";

/* Content property value */
"Optional (Content Property Possible Value)" = "Nepovinný údaj";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panoráma";

/* Content property value */
"Pending (Content Property Possible Value)" = "Čeká";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Požadováno";

/* Content property value */
"Right (Content Property Possible Value)" = "Vpravo";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Zrcadlení vpravo";

/* Content property value */
"TV Show (Content Property Possible Value)" = "TV pořad";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Předběžné";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Neznámé";

/* Content property value */
"Up (Content Property Possible Value)" = "Nárůst";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Zrcadlení nahoře";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd.MM.yyyy";

/* Default contact name */
"No Name" = "Beze jména";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE dd. MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Místo";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Neznámý odkaz na Mapy";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Trasa z %@ do %@";

/* Error message */
"Location Not Found" = "Místo nebylo nalezeno";

/* Error message */
"a video was provided instead of an image" = "místo obrázku bylo zadáno video";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Položku „%@“ nelze převést na obrázek, protože neobsahuje grafiku alba.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Položku „%@“ nelze exportovat – pravděpodobně proto, že je uložená jen na iCloudu nebo zatím nebyla synchronizována s tímto zařízením.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Chcete-li tuto akci provést, musíte být přihlášeni k iCloudu.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Položka neobsahuje grafiku alba";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Položka není stažená";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Fotka";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Hudba";

/* Filter description; multiple photos (plural) */
"Photos" = "Fotky";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Výsledky";

/* Generic plural type description */
"Anything (Plural)" = "Cokoli";

/* Generic type description */
"Anything (Singular)" = "Cokoli";

/* Item name */
"Apple Maps URL" = "URL služby Apple Mapy";

/* Item name */
"Contact" = "Kontakt";

/* Item name */
"Event" = "Událost";

/* Item name */
"Image (item name)" = "Obrázek";

/* Item name */
"Music (item name)" = "Hudba";

/* Item name */
"Photo" = "Fotka";

/* Item name */
"Reminder" = "Připomínka";

/* Item name */
"Track (item name)" = "Stopa";

/* Item name; calendar event participant */
"Participant" = "Účastník";

/* Navigation bar title */
"Supported Types" = "Podporované typy";

/* Navigation bar title; content items */
"Items" = "Položky";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Graf položky obsahu";

/* Priority level */
"High" = "Vysoká";

/* Priority level */
"Low" = "Nízká";

/* Priority level */
"Medium" = "Střední";

/* Property name; web page URL */
"Page URL" = "URL stránky";

/* Property name; web page contents */
"Page Contents" = "Obsah stránky";

/* Property name; web page selection */
"Page Selection" = "Výběr stránky";

/* Proposed file name for an HTML file */
"Article" = "Článek";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Nepodařilo se zobrazit rychlý náhled položky %@";

/* Reminder content item */
"Reminder Completion Date" = "Datum dokončení připomínky";

/* Reminder content item */
"Reminder Due Date" = "Termín připomínky";

/* Reminder content item */
"Reminder Start Date" = "Datum začátku připomínky";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Zobrazit URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Měření";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importováno %@";

/* Type description for multiple files */
"Files" = "Soubory";

/* Type description for single file */
"File" = "Soubor";

/* Type description, a boolean (plural) */
"Booleans" = "Logické hodnoty";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Adresář na FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Odkaz na Mapy";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Webová stránka v Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Logická hodnota";

/* Type description; a calendar event (singular) */
"Calendar event" = "Událost v kalendáři";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Účastník události";

/* Type description; a calendar item (singular) */
"Calendar item" = "Položka v kalendáři";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kontakt";

/* Type description; a date (singular) */
"Date" = "Datum";

/* Type description; a dictionary (singular) */
"Dictionary" = "Slovník";

/* Type description; a file size (singular) */
"File size" = "Velikost souboru";

/* Type description; a location (singular) */
"Location (singular)" = "Poloha";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Mediální soubory";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Mediální soubor";

/* Type description; a number (singular) */
"Number" = "Číslo";

/* Type description; a phone number (singular) */
"Phone number" = "Telefonní číslo";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Fotografický mediální soubor";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Mediální soubor aplikace Fotky";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Formátovaný text";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Text";

/* Type description; a place (location) (singular) */
"Place" = "Místo";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Připomínka";

/* Type description; a single image (singular) */
"Image (singular)" = "Obrázek";

/* Type description; a time interval (singular) */
"Time interval" = "Časový interval";

/* Type description; a vCard (singular) */
"vCard" = "Vizitka vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Článek";

/* Type description; an email address (singular) */
"Email address" = "E‑mailová adresa";

/* Type description; an extension item (singular) */
"Extension item" = "Položka rozšíření";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Položka iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Mediální soubor v iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Poskytovatel položky";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Adresáře na FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Odkazy na Mapy";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Webové stránky v Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "Články";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Účastníci události";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Události v kalendáři";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Položky v kalendáři";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kontakty";

/* Type description; multiple dates (plural) */
"Dates" = "Kalendářní data";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Slovníky";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "E‑mailové adresy";

/* Type description; multiple extension items (plural) */
"Extension items" = "Položky rozšíření";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Velikosti souborů";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Položky iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Mediální soubory v iTunes";

/* Type description; multiple images (plural) */
"Images" = "Obrázky";

/* Type description; multiple item providers (plural) */
"Item providers" = "Poskytovatelé položek";

/* Type description; multiple locations (plural) */
"Locations" = "Polohy";

/* Type description; multiple numbers (plural) */
"Numbers" = "Čísla";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Telefonní čísla";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Fotografické mediální soubory";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Mediální soubory aplikace Fotky";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Formátované texty";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Texty";

/* Type description; multiple places (locations) (plural) */
"Places" = "Místa";

/* Type description; multiple reminders (plural) */
"Reminders" = "Připomínky";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Časové intervaly";

/* Type description; multiple vCards (plural) */
"vCards" = "Vizitky vCard";

/* Unit type */
"Acceleration" = "Zrychlení";

/* Unit type */
"Angle" = "Úhel";

/* Unit type */
"Area" = "Plocha";

/* Unit type */
"Concentration Mass" = "Hmotnostní koncentrace";

/* Unit type */
"Dispersion" = "Disperze";

/* Unit type */
"Duration" = "Doba trvání";

/* Unit type */
"Electric Charge" = "Elektrický náboj";

/* Unit type */
"Electric Current" = "Elektrický proud";

/* Unit type */
"Electric Potential Difference" = "Elektrické napětí";

/* Unit type */
"Electric Resistance" = "Elektrický odpor";

/* Unit type */
"Energy" = "Energie";

/* Unit type */
"Frequency" = "Frekvence";

/* Unit type */
"Fuel Efficiency" = "Spotřeba paliva";

/* Unit type */
"Illuminance" = "Intenzita osvětlení";

/* Unit type */
"Length" = "Délka";

/* Unit type */
"Mass" = "Hmotnost";

/* Unit type */
"Power" = "Napájení";

/* Unit type */
"Pressure" = "Tlak";

/* Unit type */
"Speed" = "Rychlost";

/* Unit type */
"Temperature" = "Teplota";

/* Unit type */
"Volume" = "Objem";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " nebo ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " nebo ";

